Repository: DoniDevRs/Quotes
Catalog: Quotes/Files/*.lproj/Localizable.strings
Languages: pt_br

# quotesTitle
source: Quotes
pt_br: Citações

# settingsTitle
source: Settings
pt_br: Configurações

# autoChangeLabelText
source: Switch Automatically
pt_br: Mudar Automaticamente

# labelTimeIntervalText
source: Switch after 8 seconds
pt_br: Mudar após 8 segundos

# labelColorSchemeText
source: Color Scheme
pt_br: Esquema de Cores

# lightText
source: Light
pt_br: Claro

# darkText
source: Dark
pt_br: Escuro

# instructionText
source: To change between quotes, tap anywhere on the "Quotes" screen
pt_br: Para mudar de citação basta tocar em qualquer lugar na tela "Citações".

# changeAfterText
source: Switch after
pt_br: Mudar após

# secondsText
source: seconds
pt_br: segundos

# SteveJobsQuote1
source: The only way to do great work is to love what you do. If you haven't found it yet, keep looking. Don't settle.
pt_br: A única maneira de fazer um bom trabalho é amando o que você faz. Se você ainda não encontrou, continue procurando. Não se desespere.

# SteveJobsQuote2
source: Have the courage to follow your heart and intuition. They somehow already know what you truly want to become. Everything else is secondary.
pt_br: Tenha a coragem de seguir seu coração e sua intuição. De alguma forma, eles já sabem o que você realmente deseja se tornar. Todo o resto é secundário.

# SteveJobsQuote3
source: Don’t let the noise of others’ opinions drown out your own inner voice.
pt_br: Não deixe que o ruído das opiniões dos outros abafe a sua voz interior.

# SteveJobsQuote4
source: Sometimes life hits you in the head with a brick. Don't lose faith.
pt_br: Às vezes a vida bate na sua cabeça com um tijolo. Não perca a fé.

# JesusChristAuthor
source: Jesus Christ
pt_br: Jesus Cristo

# JesusChristQuote1
source: Do not be anxious about tomorrow, for tomorrow will be anxious for itself. Let the day's own trouble be sufficient for the day.
pt_br: Portanto, não se preocupem com o amanhã, pois o amanhã trará as suas próprias preocupações. Basta a cada dia o seu próprio mal.

# JesusChristQuote2
source: Do not let your hearts be troubled. Trust in God; trust also in me.
pt_br: Não deixem que seu coração fique aflito. Creiam em Deus; creiam também em mim.

# JesusChristQuote3
source: I am the Way, the Truth, and the Life. No one comes to the Father except through me.
pt_br: Eu sou o caminho, a verdade e a vida. Ninguém vem ao Pai, a não ser por mim.

# BruceLeeQuote1
source: Empty your mind. Be formless, shapeless like water. Now you put water into a cup, it becomes the cup. You put water into a bottle, it becomes the bottle. You put water in a teapot, it becomes the teapot. Now water can flow or it can crash. Be water my friend.
pt_br: Esvazie sua mente, seja sem forma como a água. Se você coloca água em uma xícara, ela se torna a xícara, você coloca água em uma garrafa, ela se torna a garrafa, você a coloca em um bule, ela se torna o bule. A água pode fluir ou pode bater. Seja água meu amigo.

# BruceLeeQuote2
source: A wise man can learn more from a foolish question than a fool can learn from a wise answer.
pt_br: Um homem sábio pode aprender mais com uma pergunta idiota, do que um idiota com uma resposta sábia.

# ArthurConanQuote1
source: Once you eliminate the impossible, whatever remains, no matter how improbable, must be the truth.
pt_br: Uma vez eliminado o impossível, o que restar, não importa o quão improvável, deve ser a verdade.

# ArthurConanQuote2
source: Mediocrity knows nothing higher than itself, but talent instantly recognizes genius.
pt_br: A mediocridade não reconhece nada que lhe seja superior, mas o talento reconhece a genialidade instantaneamente.

# ArthurConanQuote3
source: Any truth is better than indefinite doubt.
pt_br: Qualquer verdade é melhor do que a dúvida indefinida.

# AristotleAuthor
source: Aristotle
pt_br: Aristóteles

# AristotleQuote1
source: Quality is not an act, it is a habit.
pt_br: Qualidade não é um ato, é um hábito.

# AristotleQuote2
source: A friend to all is a friend to none.
pt_br: Quem é amigo de todos não é amigo de ninguém.

# AristotleQuote3
source: Happiness depends upon ourselves.
pt_br: A felicidade depende de nós mesmos.

# JohnDonneQuote1
source: No man is an island, entire of itself; every man is a piece of the continent, a part of the main.
pt_br: Nenhum homem é uma ilha isolada; cada homem é um pedaço do continente, uma parte do continente.

# JohnDonneQuote2
source: Reason is our soul's left hand, faith her right.
pt_br: A razão é a mão esquerda da nossa alma, a fé a direita.

# JohnDonneQuote3
source: When one man dies, one chapter is not torn out of the book, but translated into a better language.
pt_br: Quando um homem morre, um capítulo não é arrancado do livro, mas traduzido para uma linguagem melhor.

# BlaisePascalQuote1
source: The heart has its reasons which reason knows nothing of... We know the truth not only by the reason, but by the heart.
pt_br: O coração tem razões que a razão desconhece... Conhecemos a verdade não só pela razão, mas pelo coração.

# BlaisePascalQuote2
source: Kind words do not cost much. Yet they accomplish much.
pt_br: Palavras gentis não custam muito e ainda assim conquistam o mundo.

# BlaisePascalQuote3
source: Small minds are concerned with the extraordinary, great minds with the ordinary.
pt_br: As mentes pequenas preocupam-se com o extraordinário, as grandes mentes com o comum.

# RichardRestakQuote1
source: Until the day we die our brain remains capable of change, according to the challenges that we set for it.
pt_br: Até ao dia da nossa morte o nosso cérebro permanece capaz de mudar, de acordo com os desafios que lhe propomos.

# CharlesChaplinQuote1
source: Persistence is the shortest path to success.
pt_br: A persistência é o caminho mais curto para o sucesso.

# CharlesChaplinQuote2
source: A day without laughter is a day wasted.
pt_br: Um dia sem rir é um dia perdido.

# CharlesChaplinQuote3
source: Nothing is permanent in this wicked world, not even our troubles.
pt_br: Nada é permanente neste mundo perverso, nem mesmo os nossos problemas.

# CharlesChaplinQuote4
source: Failure is unimportant. It takes courage to make a fool of yourself.
pt_br: O fracasso não é importante. É preciso coragem para fazer papel de bobo.

# MarkTwainQuote1
source: Courage is resistance to fear, mastery of fear-not absence of fear.
pt_br: Coragem é resistência ao medo, domínio do medo – não ausência de medo.

# MarkTwainQuote2
source: It is better to keep your mouth closed and let people think you are a fool than to open it and remove all doubt.
pt_br: É melhor manter a boca fechada e deixar que as pessoas pensem que você é um tolo do que abri-la e tirar todas as dúvidas.

# MarkTwainQuote3
source: The secret of getting ahead is getting started.
pt_br: O segredo para progredir é começar.

# ThomasCarlyleQuote1
source: A man without a goal is like a ship without a rudder.
pt_br: Um homem sem propósito é como um navio sem leme.

# ThomasCarlyleQuote2
source: Our main business is not to see what lies dimly at a distance, but to do what lies clearly at hand.
pt_br: Nossa principal função não é enxergar o que jaz vagamente a distância, mas sim fazer o que está claramente à mão.

# ThomasCarlyleQuote3
source: Culture is the process by which a person becomes all that they were created capable of being.
pt_br: Cultura é o processo pelo qual uma pessoa se torna tudo o que foi criada capaz de ser.

# MahatmaGandhiQuote1
source: Joy lies in the fight, in the attempt, in the suffering involved, not in the victory itself.
pt_br: A alegria está na luta, na tentativa, no sofrimento envolvido, não na vitória em si.

# MahatmaGandhiQuote2
source: First they ignore you, then they laugh at you, then they fight you, then you win.
pt_br: Primeiro eles te ignoram, depois riem de você, depois brigam com você e então você vence.

# MahatmaGandhiQuote3
source: Live as if you were to die tomorrow. Learn as if you were to live forever.
pt_br: Viva como se você fosse morrer amanhã. Aprenda como se fosse viver para sempre.

# MahatmaGandhiQuote4
source: The best way to find yourself is to lose yourself in the service of others.
pt_br: O melhor modo de encontrar a si mesmo é se perder servindo aos outros.

# MahatmaGandhiQuote5
source: Where there is love there is life.
pt_br: Onde há amor há vida.

# MahatmaGandhiQuote6
source: Be the change that you wish to see in the world.
pt_br: Seja a mudança que você deseja ver no mundo.

# DavidAllenQuote1
source: You can do anything, but not everything.
pt_br: Você pode fazer qualquer coisa, mas não tudo.

# DavidAllenQuote2
source: Your mind is for having ideas, not holding them.
pt_br: Sua mente serve para ter ideias, não para mantê-las.

# DavidAllenQuote3
source: If you don't pay appropriate attention to what has your attention, it will take more of your attention than it deserves.
pt_br: Se você não prestar a devida atenção ao que chama sua atenção, isso exigirá mais atenção do que merece.

# WayneGretzyQuote1
source: You miss 100% of the shots you don't take.
pt_br: Você erra 100% dos arremessos que não dá.

# WayneGretzyQuote2
source: Procrastination is one of the most common and deadliest of diseases and its toll on success and happiness is heavy.
pt_br: A procrastinação é uma das doenças mais comuns e mortais e seu impacto no sucesso e na felicidade é pesado.

# AbrahamMaslowQuote1
source: To the man who only has a hammer, everything he encounters begins to look like a nail.
pt_br: Para o homem que só tem um martelo, tudo o que encontra começa a parecer um prego.

# AbrahamMaslowQuote2
source: The ability to be in the present moment is a major component of mental wellness.
pt_br: A capacidade de estar no momento presente é um componente importante do bem-estar mental.

# AbrahamMaslowQuote3
source: What is necessary to change a person is to change his awareness of himself.
pt_br: O que é necessário para mudar uma pessoa é mudar a consciência que ela tem de si mesma.

# AlbertEinsteinQuote1
source: Imagination is more important than knowledge. For knowledge is limited to all we now know and understand, while imagination embraces the entire world, and all there ever will be to know and understand.
pt_br: A imaginação é mais importante que o conhecimento. Pois o conhecimento é limitado a tudo o que conhecemos e compreendemos agora, enquanto a imaginação abrange o mundo inteiro e tudo o que existirá para conhecer e compreender.

# AlbertEinsteinQuote2
source: Learn from yesterday, live for today, hope for tomorrow. The important thing is not to stop questioning.
pt_br: Aprenda com ontem, viva o hoje, espere pelo amanhã. O importante é não deixar de questionar.

# AlbertEinsteinQuote3
source: We cannot solve our problems with the same thinking we used when we created them.
pt_br: Não podemos resolver nossos problemas com o mesmo pensamento que usamos quando os criamos.

# AlbertEinsteinQuote4
source: Life is like riding a bicycle. To keep your balance, you must keep moving.
pt_br: A vida é como andar de bicicleta. Para manter o equilíbrio, você deve continuar se movendo.

# AlbertEinsteinQuote5
source: If you can't explain it simply, you don't understand it well enough.
pt_br: Se você não consegue explicar algo de modo simples é porque não entendeu bem a coisa.

# VoltaireQuote1
source: Friendship is the marriage of the soul, and this marriage is liable to divorce.
pt_br: A amizade é o casamento da alma, e esse casamento está sujeito ao divórcio.

# VoltaireQuote2
source: It is difficult to free fools from the chains they revere.
pt_br: É difícil libertar os tolos das amarras que eles veneram!

# VoltaireQuote3
source: Faith consists in believing when it is beyond the power of reason to believe.
pt_br: A fé consiste em acreditar quando está além do poder da razão acreditar.

# BobMarleyQuote1
source: As long as the color of the skin is more important than the brightness of the eyes, there will be war.
pt_br: Enquanto a cor da pele for mais importante que o brilho dos olhos, haverá guerra.

# BobMarleyQuote2
source: The greatness of a man is not in how much wealth he acquires, but in his integrity and his ability to affect those around him positively.
pt_br: A grandeza de um homem não está na quantidade de riqueza que ele adquire, mas na sua integridade e na sua capacidade de afetar positivamente aqueles que o rodeiam.

# BobMarleyQuote3
source: Don't gain the world and lose your soul; wisdom is better than silver or gold.
pt_br: Não ganhe o mundo e perca sua alma; a sabedoria é melhor que a prata ou o ouro.

# AmeliaEarhartQuote1
source: The most difficult thing is the decision to act, the rest is merely tenacity.
pt_br: O mais difícil é a decisão de agir, o resto é apenas tenacidade.

# AmeliaEarhartQuote2
source: Courage is the price that life exacts for granting peace.
pt_br: A coragem é o preço que a vida cobra para garantir a paz.

# AmeliaEarhartQuote3
source: The most effective way to do it, is to do it.
pt_br: O jeito mais eficiente de se fazer algo é fazendo!

# JohnLennonQuote1
source: Life is what happens while you are busy making other plans.
pt_br: A vida é o que acontece enquanto você está ocupado fazendo outros planos.

# JohnLennonQuote2
source: Love is the flower you've got to let grow.
pt_br: O amor é a flor que você tem que deixar crescer.

# JohnLennonQuote3
source: Reality leaves a lot to the imagination.
pt_br: A realidade deixa muito para a imaginação.

# BuddhaQuote1
source: The mind is everything. What you think, you become.
pt_br: A mente é tudo. O que você pensa, você se torna.

# BuddhaQuote2
source: Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.
pt_br: Não viva no passado, não sonhe com o futuro, concentre a mente no momento presente.

# BuddhaQuote3
source: Three things cannot be long hidden: the sun, the moon, and the truth.
pt_br: Três coisas não podem ficar escondidas por muito tempo: o sol, a lua e a verdade.

# HenryFordQuote1
source: Whether you think you can, or you think you can't, you're right.
pt_br: Quer você pense que pode, ou que não pode, você está certo.

# HenryFordQuote2
source: When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.
pt_br: Quando tudo parecer ir contra você, lembre-se que o avião decola contra o vento, e não a favor dele.

# HenryFordQuote3
source: Quality means doing it right when no one is looking.
pt_br: Qualidade significa fazer certo quando ninguém está olhando.

# ZigZiglarQuote1
source: People often say that motivation doesn't last. Well, neither does bathing - that's why we recommend it daily.
pt_br: As pessoas costumam dizer que a motivação não dura. Bem, o banho também não, é por isso que o recomendamos diariamente.

# ZigZiglarQuote2
source: You don't have to be great to start, but you have to start to be great.
pt_br: Você não precisa ser bom para começar. Mas você precisa começar para ser bom.

# ZigZiglarQuote3
source: Positive thinking will let you do everything better than negative thinking will.
pt_br: O pensamento positivo permitirá que você faça tudo melhor do que o pensamento negativo.
